/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007-2008, Apple Inc., All Rights Reserved.";
Name = "ページめくり";
Description = "ページめくりトランジション。";

/* Transition directions */
"Top to Bottom" = "上から下";
"Bottom to Top" = "下から上";
"Left to Right" = "左から右";
"Right to Left" = "右から左";